/****************************************************************************/
/* verified by Kamil 2/2/2013
 
 /* For MainViewController.m */

/* Title of page */
"Now Playing" = "Odtwarzane";

/* Title for 'Next' label when nextSong is visible */
/*"Next" = "Następny";*/
"Next" = ">>";


/* For MediaGroupViewController.m */

/* Title of page */
"Select Music" = "Wybierz muzykę";

/* Collection Titles */
"Playlists" = "Listy";
"Artists" = "Wykonawcy";
"Songs" = "Utwory";
"Albums" = "Albumy";
"Compilations" = "Składanki";
"Composers" = "Twórcy";
"Genres" = "Gatunki";
"Podcasts" = "Podcasty";

/* For SongViewController.m */
"Shuffle" = "Pomieszaj";

/* For ArtistViewController.m */
"All Albums" = "Wszystkie albumy";

/* For AlbumViewController.m */
"All Songs" = "Wszystkie utwory";